Repository: berkehanozturk/Kiddsy
Catalog: Kidssy/LanguageFiles/*.lproj/Localizable.strings
Languages: de, tr

source: hello world
tr: hoşgeldin dünyaya

source: Continue
de: Fortsetzen
tr: Devam et

source: Educational
de: Lehrreich
tr: Eğitici

source: Music
de: Musik
tr: Müzik

source: Lullabies
de: Schlaflieder
tr: Ninniler

source: Fairy Tales
de: Märchens
tr: Masallar

source: Back
de: Zurück
tr: Geri

# lets_song
source: Let's Sing a Song
de: Lass uns ein Lied singen
tr: Hadi Şarkı Söyleyelim

# sleep_well
source: Sleep Well with Fairy Tales
de: Schlafen Sie gut mit Märchen
tr: Masallarla İyi Uyuyun

# learn
source: Let's Learn Together!
de: Lasst uns gemeinsam lernen!
tr: Birlikte Öğrenelim!

# lullabie_sleep
source: Can You Help Me Sleep ?
de: Kannst du mir beim Schlafen helfen?
tr: Uyumama Yardım Eder misin?

source: No Internet Connection
de: Keine Internetverbindung
tr: İnternet Bağlantısı Yok
